/* Localized versions of Info.plist keys */

CFBundleName = "Yet Another NFO Viewer";
CFBundleGetInfoString = "Copyright ©2011-2026 MacKonsti. Tous droits réservés.";
NSHumanReadableCopyright = "Copyright ©2011-2026 MacKonsti. Tous droits réservés.";
